const DESCRIPTIONS = [
  "Лето",
  "Настроение",
  "Зима",
  "Весна",
  "Осень",
  "Ночь",
  "День",
  "Рай",
  "Ад",
  "Луг",
  "Море",
  "Картина",
  "Живопись",
  "Жара",
  "Холод"
];

// Сообщения
const COMMENTS = ["Всё отлично!", "В целом всё неплохо.", "Но не всё.", "Когда вы делаете фотографию, хорошо бы убирать палец из кадра.", "В конце концов это просто непрофессионально.", "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.", "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.", "Лица у людей на фотке перекошены, как будто их избивают.", "Как можно было поймать такой неудачный момент?!"];

// Имена
const NAMES = [
  "Егор",
  "Иван",
  "Василий",
  "Александр",
  "Дарья",
  "Мария",
  "Петр",
  "Наталья",
  "Дмитрий",
  "Михаил",
  "Ирина",
  "Татьяна"
];

export { DESCRIPTIONS, COMMENTS, NAMES };
